fisherman/await
oh-my-fish/plugin-brew
fisherman/fzf
fisherman/get
fisherman/getopts
decors/fish-ghq
fisherman/last_job_id
oh-my-fish/theme-mars
fisherman/z
